Repository: K-N-G/TokMarket
Catalog: TokMarket/*.lproj/Localizable.strings
Languages: bg

source: Price per
bg: Цена за

source: Price
bg: Цена

source: prices
bg: цени

source: Average price
bg: Средна цена

source: Off-peak market
bg: Ненатоварен пазар

source: Peak market
bg: Натоварен пазар

source: Min price
bg: Мин цена

source: Max price
bg: Макс цена

source: Period
bg: Период

source: Average volume
bg: Среден обем

source: Total volume
bg: Общ обем

source: Volume
bg: Обем

source: Ad banner
bg: Рекламен банер

source: Version
bg: Версия

source: Terms of service
bg: Условия за ползване

source: Privacy policy
bg: Политика за поверителност

source: Language
bg: Eзик

source: Languages
bg: Езици

source: Select default language
bg: Избери основна език

source: Currency
bg: Валута

source: Currencies
bg: Валути

source: Select default currency
bg: Избери основна валута

source: FAQ
bg: Често задавани въпроси

source: Contact us
bg: Свържете се с нас

source: Request a feature
bg: Препоръчайте функционалност

source: Cancel
bg: Отказ

# about
source: –êbout
bg: Информация

source: Regional
bg: Регионални

source: Help
bg: Помощ

# weekly_statistics_prices
source: Weekly price statistics
bg: Седмична статистика на цените

# weekly_statistics_volume
source: Weekly volume statistics
bg: Седмична статистика на обем

# monthly_statistics_prices
source: Monthly price statistics
bg: Месечна статистика на цените

# monthly_statistics_volume
source: Monthly volume statistics
bg: Месечна статистика на обем

# yearly_statistics_prices
source: Yearly price statistics
bg: Годишна статистика на цените

# yearly_statistics_volume
source: Yearly volume statistics
bg: Годишна статистика на обем

# daily_prices
source: Daily volume
bg: Дневни цени

source: Weekly prices
bg: Седмични цени

source: Weekly volume
bg: Седмичен обем

source: Monthly prices
bg: Месечни цени

source: Monthly volume
bg: Месечен обем

source: Yearly prices
bg: Годишни цени

source: Yearly volume
bg: Годишен обем
